[
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-mind-map",
  "obsidian-linter",
  "obsidian-textgenerator-plugin",
  "obsidian-checklist-plugin",
  "cmdr",
  "pdf-plus",
  "obsidian-tracker",
  "obsidian-latex-suite",
  "obsidian-reminder-plugin",
  "quick-latex",
  "obsidian-excel-to-markdown-table",
  "obsidian-file-color",
  "image-converter",
  "obsidian-5e-statblocks",
  "terminal",
  "excalibrain",
  "dataview",
  "copilot",
  "code-styler",
  "obsidian-charts",
  "obsidian-epub-plugin"
]